tap "aws/tap"
tap "coursier/formulas"
tap "github/gh"
tap "guardian/devtools"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "isen-ng/dotnet-sdk-versions"
tap "schniz/tap"
tap "snyk/tap"
brew "giflib"
brew "jpeg"
brew "libpng"
brew "autoconf"
brew "automake"
brew "python@3.9"
brew "awscli"
brew "bind"
brew "bison"
brew "glib"
brew "pkg-config"
brew "cairo"
brew "openldap"
brew "curl"
brew "libtool"
brew "gd"
brew "libpq"
brew "composer"
brew "exiftool"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "srt"
brew "ffmpeg"
brew "fnm"
brew "gh"
brew "gnupg", link: false
brew "go"
brew "gor"
brew "graphicsmagick"
brew "httpie"
brew "shared-mime-info"
brew "imagemagick"
brew "kubernetes-cli"
brew "libyaml"
brew "md5sha1sum", link: false
brew "mkcert"
brew "nghttp2"
brew "nginx", restart_service: true
brew "node"
brew "nss"
brew "packer"
brew "phpunit"
brew "pngquant"
brew "postgresql"
brew "pyenv"
brew "python@3.7"
brew "rain"
brew "redis"
brew "sbt"
brew "terraform"
brew "vpn-slice"
brew "wget"
brew "yarn"
brew "yq"
brew "zlib"
brew "aws/tap/aws-sam-cli"
brew "coursier/formulas/coursier"
brew "guardian/devtools/dev-nginx"
brew "guardian/devtools/gu-vpn"
brew "guardian/devtools/ssm"
brew "snyk/tap/snyk"
cask "adoptopenjdk8"
cask "amazon-chime"
cask "charles"
cask "chromedriver"
cask "docker"
cask "dotnet-sdk-2.2.100"
cask "firefox-developer-edition"
cask "github"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "grandperspective"
cask "gu-base"
cask "gu-scala"
cask "hex-fiend"
cask "intellij-idea"
cask "iterm2"
cask "keepingyouawake"
cask "obs"
cask "opera-developer"
cask "postman"
cask "psequel"
cask "rectangle"
cask "session-manager-plugin"
cask "use-engine"
cask "visual-studio-code"
cask "visualvm"
cask "vlc"
cask "vnc-viewer"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
