tap "aws/tap"
tap "cloudquery/tap"
tap "guardian/devtools"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "openssl@3"
brew "asdf"
brew "awscli"
brew "glib"
brew "cloudformation-cli"
brew "cloudformation-guard"
brew "exiftool"
brew "gd"
brew "gh"
brew "git"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "go"
brew "graphicsmagick"
brew "hugo"
brew "python@3.9"
brew "libheif"
brew "imagemagick"
brew "nginx"
brew "pipenv"
brew "pngquant"
brew "pyenv"
brew "python-tabulate"
brew "python@3.10"
brew "python@3.8"
brew "aws/tap/aws-sam-cli"
brew "cloudquery/tap/cloudquery"
cask "charles"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "google-chrome-canary"
cask "gpg-suite"
cask "gu-base"
cask "gu-scala"
cask "intellij-idea"
cask "iterm2"
cask "keepingyouawake"
cask "multipass"
cask "obs"
cask "obsidian"
cask "opera-developer"
cask "pop"
cask "rectangle"
cask "session-manager-plugin"
cask "sublime-text"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
