tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"

# Guardian tooling
tap "guardian/devtools"
brew "guardian/devtools/dev-nginx"
cask "gu-base"
cask "gu-scala"
cask "session-manager-plugin" # transitive from gu-ssm, which is transitive from gu-base

# Browsers
cask "google-chrome"
cask "opera-developer"

# IDEs
cask "intellij-idea"
cask "visual-studio-code"
cask "sublime-text"

# Programming tools
brew "asdf"
brew "gh"
cask "charles"
cask "docker"
cask "iterm2"
cask "gpg-suite"

# Image tooling
brew "exiftool"
brew "graphicsmagick"
brew "imagemagick"
brew "pngquant"
brew "gd"

# Window management
cask "keepingyouawake"
cask "rectangle"

# Messaging
cask "whatsapp"
